<template>
  <InnerPageLayout>
    <section class="method">
      <div class="wrap">
        <PageTitle>活動辦法</PageTitle>

        <div class="content">
          <AppSubtitle>活動日期</AppSubtitle>
          <div class="text">
            <p>2022/08/12(五) 00:00起至2022/09/12(一) 23:59止</p>
          </div>

          <AppSubtitle>活動辦法</AppSubtitle>
          <div class="text">
            <p>
              活動期間在【威金森月來越強】活動網站，登錄隨瓶附贈小卡上的序號集點，集滿指定點數，即可兌換威金森限量滿月好禮，還有強氣場軍風防水喇叭等你抽！
            </p>
            <ul>
              <li>
                隨瓶附贈小卡商品：威金森氣泡水原味(PET500ml)、威金森氣泡水梅子風味(PET500ml)
              </li>
              <li>
                序號點數需於2022年09月12日(一)前登錄參加活動，逾期點數無效，並視同自行放棄參與權益。
              </li>
              <li>
                請妥善保留登錄序號小卡，序號驗證有問題時，須提供小卡進行複查。
              </li>
            </ul>
          </div>

          <AppSubtitle>兌換/抽獎贈品</AppSubtitle>
          <div class="text">
            <h3 class="small_title">集點兌換</h3>
            <p>集到指定點數即可兌換下列奔月好禮</p>
            <ul>
              <li>
                威風玻璃長杯組：累積12點兌換1組，限量200組
                <span style="display: block">
                   (含威金森專屬調飲玻璃杯、威金森攪拌棒、威金森杯墊各1個)
                </span>
              </li>
              <li>
                強暢飲露營鋼杯組：累積30點兌換1組
                <span style="display: block"
                  >(鋼杯容量約300ML，每組含鋼杯4個)</span
                >
              </li>
              <li>
                威金森光雕瓶套組：累積45點兌換1組，限量100組
                <span style="display: block"
                  >(含展示合、旋轉台、威金森玻璃瓶(展示品不可飲用)各1個)</span
                >
              </li>
              <li>
                強氣場戶外照明扇：累積80點兌換1個
                <span style="display: block"
                  >(USB充電式設計，可平放可吊掛，含照明功能方便戶外使用)</span
                >
              </li>
            </ul>
            <h3 class="small_title">一點抽獎</h3>
            <ul>
              <li>
                強音場軍風防水喇叭：1點即可參加抽獎，共2名
              </li>
            </ul>
            <p style="margin-top: 2rem">
              ※兌換贈品數量有限，換完為止。
            </p>
            <p>
              ※兌換與抽獎贈品以實物為主，不得挑款。參加者對於本活動抽獎結果應予以尊重，不得異議，如有疑慮請自行斟酌是否參加。
            </p>
          </div>

          <AppSubtitle>兌換/中獎領獎方式與注意事項</AppSubtitle>
          <div class="text">
            <h3 class="small_title">兌換領獎</h3>
            <ul class="num_style">
              <li>
                兌換〈威風玻璃長杯組〉、〈強暢飲露營鋼杯組〉、〈威金森光雕瓶套組〉、〈強氣場戶外照明扇〉贈品者，於兌換作業審核完成後，贈品預計於活動結束後寄出。
                </li>
            </ul>

            <h3 class="small_title">抽獎領獎</h3>
            <ul class="num_style">
              <li>
                本活動預計於2022年9月26日(一)公告〈強音場軍風防水喇叭〉中獎者於活動網站，請密切鎖定活動網站。
              </li>
              <li>
                中獎者請於2022年10月12日(三)前以email或私訊「威金森氣泡水」Facebook粉絲專頁，威金森活動小組將提供機會中獎回函，並請中獎人完整填寫(含親筆簽名)後，選擇下列任一種方式於寄回活動小組：
                <ul>
                  <li>
                    紙本郵寄：將領獎回函掛號寄至「10692台北市大安區忠孝東路四段285號4樓（威金森活動小組收）
                  </li>
                  <li>
                    電子郵件：掃描寄回中獎確認函至客服信箱
                    <a href="mailto:wilkinson@mail.asahisoftdrinks.com.tw"
                      >wilkinson@mail.asahisoftdrinks.com.tw</a
                    >
                  </li>
                  <li>傳真：將領獎回函傳真至02-2656-1285</li>
                </ul>
              </li>
              <li>
                領獎回函收件截止日：2022年10月12日(三)止（紙本以郵戳為憑），逾期視同自動放棄權利，活動小組確認收到完成領獎回函後即完成兌換手續，贈品預計於兌換手續完成後寄出。
              </li>
            </ul>

            <h3 class="small_title">兌換/中獎 領獎注意事項</h3>
            <ul class="num_style">
              <li>
               活動小組將以兌換獎項消費者於活動流程填寫之個人資料聯繫後續領獎事宜，如因資料提供不全或不確實以致無法聯絡領獎者，視同放棄領獎資格，主辦單位將不另行通知，也不予保留或遞補。
              </li>
              <li>
                 贈品將以郵局包裹寄出，運送地址請詳實填寫，若因地址或個人相關資料不完整，導致贈品無法寄送、投遞不成功、退件、無人簽收、無法聯絡中獎者等因素，視同放棄兌獎資格，中獎者不得要求主辦單位補償，主辦單位對於任何不實或不正確之資料亦不負任何法律責任。
              </li>
              <li>
                 依中華民國稅法規定，獎項價值NT$1,001元（含）以上者，需繳交身分證影本供報稅使用，並於次年列入本年度之個人綜合所得稅申報，主辦單位將不再另外寄發紙本中獎所得扣繳憑單。獎項價值超過NT$20,000元，依法需預先繳交10％機會中獎稅金。中獎者若不願意配合，則視為自動棄權，不具中獎資格。中獎者同意依台灣相關稅法規定繳納稅捐，並同意主辦單位得依相關法令代扣（繳納）相關稅捐。
              </li>
              <li>
                抽中〈強音場軍風防水喇叭〉獎項消費者，需填妥由主辦單位提供的機會中獎回函，並附上中獎者之身分證正反面影本，並於指定時間內將回函領獎憑證正本郵寄掛號至台北市大安區忠孝東路四段285號4樓『「威金森氣泡水」活動小組』收，或mail至<a href="mailto:wilkinson@mail.asahisoftdrinks.com.tw"
                      >wilkinson@mail.asahisoftdrinks.com.tw</a>所有獎品將在主辦單位確認中獎者符合資格後寄出。若中獎者為未成年人，需附上未成年中獎者之身分證正反面影本、法定代理人身分證正反面影本。若未成年人無國民身分證者，另須提供中獎者戶口名簿影本或戶籍謄本正本(須為3個月內核發之版本)。若為外籍人士，需檢附護照影本。如因中獎回函或聯絡資料提供不全、不確實或逾期回覆以致無法聯絡中獎者，視同中獎者放棄中獎資格，主辦單位將不另行通知，也不予保留或遞補。
              </li>
            </ul>
          </div>

          <AppSubtitle>活動注意事項</AppSubtitle>
          <div class="text">
            <ul class="num_style">
              <li>
                參加者於參與本活動之同時，即表示同意接受本活動之活動辦法與注意事項之規範；如有違反，主辦單位得取消其中獎資格，並對於任何破壞本活動之行為保留法律追訴權。若您為未滿20歲之未成年人，應於您的法定代理人(或監護人)閱讀、瞭解並同意本活動之所有內容後，方得參加本活動。當您參加本活動時，即視為您的法定代理人(或監護人)已閱讀、瞭解並同意接受本活動之所有內容規範。
              </li>
              <li>
                參加者保證所有填寫或提出之資料均為真實、正確，如因中獎者之資料不實或填寫不正確或不完整或無法辨識等問題導致無法兌獎者，視同中獎者自願放棄中獎資格，獎項將不另行補發，主辦單位不負任何責任；若因逾期兌獎者，視同自行放棄並不得異議。且如有致損害於主辦單位或其他任何第三人，參加者應負一切相關責任。
              </li>
              <li>
                主辦單位有權檢視各活動參加者之參與行為及中獎情形是否涉嫌不法或有違常理之異常狀況，例：人為操作蓄意偽造、短時間異常多筆參與行為、透過任何電腦程式參與活動、詐欺或以任何其他不正當的方式意圖以進行不實或虛偽活動參與行為、或登錄資料不實或不正確或盜用任何第三人之資料，或有違反活動規範之行為等。活動參加者因上述情形所獲得之活動資格及獎品，主辦單位及活動小組保有變更、終止參加活動資格、取消中獎資格或暫停活動的權利，並保留法律追訴權。
              </li>
              <li>
                本活動之所有獎品不得轉換、轉讓或折換現金。獎項以公佈於本頁面上的資料為準，如遇不可抗力之因素，主辦單位保留更換其他等值獎項之權利。
              </li>
              <li>
               獎項以公佈於本活動辦法網頁上的資料為準，主辦單位保留修改活動獎項細節的權利，無須事前通知，並有權對本活動所有事宜作出解釋或裁決。
              </li>
              <li>
                中獎者須遵守各獎品供應商所列有關獎品之各項條款及細則，如有相關使用疑問，請洽各獎品供應商，主辦單位對所有領取或使用獎品等事宜，概不負責。
              </li>
              <li>
                如有任何因網路、電子產品（包括但不限於任何其他得登入本活動參與抽獎之電子產品。例如：電腦、IPAD、手機）、技術或不可歸責於主辦單位之事由，而使參加者所登錄之資料有延遲、遺失、錯誤、無法辨識或毀損之情況，主辦單位不負任何法律責任，參加者亦不得因此異議。
              </li>
              <li>
                本活動限中華民國台灣地區（台澎金馬）之居民參加。獎品寄送亦限於中華民國台灣地區（台澎金馬）。贈品一經寄送，主辦單位不負贈品無法送達及寄送時發生損毀之責任。
              </li>
              <li>
                主辦單位保留取消、變更或解釋活動內容之權利。如有任何爭議，主辦單位保留最終裁決權。
              </li>
              <li>
                本活動由「台灣朝日飲料股份有限公司」發起，並委由「聯眾廣告股份有限公司」執行。如對活動有任何疑問，請於2022年09月12日(一)前撥打活動諮詢專線<a href="tel:0226576963"> 02-2657-6963 </a>或私訊<AppLink
                  to="https://www.facebook.com/wilkinsontw/"
                  ga="activity-fb">「威金森氣泡水」粉絲團</AppLink>（聯眾廣告股份有限公司「威金森氣泡水」活動小組，服務時間周一~周五，10:00~12:00/14:00~17:00，例假日及國定假日暫不提供服務）。
              </li>
              <li>
                所有參加本活動者於提供或填寫個人資料後，視為同意主辦單位、活動執行單位得將其個人資料於本活動目地範圍內蒐集、處理暨使用之。主辦單位僅使用參加者所提供之個人資料於此次活動用途，且遵守【個人資料保護法】相關規定，以維護參加者權益。詳細告知內容請參閱以下個人資料告知事項暨同意書。
              </li>
            </ul>
          </div>

          <AppSubtitle>個人資料告知事項暨同意書</AppSubtitle>
          <div class="text">
            <p>依據個人資料保護法等相關規定，以下告知事項請台端詳閱：</p>
            <ul class="num_style">
              <li>
                告知事項：
                <ol class="brackets_style">
                  <li>
                    (1)	蒐集個人資料公司：聯眾廣告股份有限公司（以下簡稱本公司）。
                  </li>
                  <li>
                    (2)	蒐集之目的：作為參與【威金森月來越強】(以下簡稱本活動)、後續聯繫及稅務處理使用。
                  </li>
                  <li>
                    (3)	個人資料之類別：可辨識參加者之姓名、性別、聯絡電話、寄件地址等。
                  </li>
                  <li>
                    (4)	個人資料利用之期間：本活動起始日起至本活動兌獎程序執行完畢之日止。
                  </li>
                  <li>
                    (5)	個人資料利用之地區：本公司營運範圍，僅限於台灣、金門、澎湖、馬祖等地區利用，且不會移轉至其他境外地區利用。
                  </li>
                  <li>
                    (6)	個人資料利用之對象及方式：由本公司該業務承辦人員於辦理本活動之特定目的必要範圍內，依通常作業所必要之方式利用此個人資料。
                  </li>
                  <li>
                    (7)	依個人資料保護法第三條規定台端得行使之權利及方式：台端得向本公司承辦該項業務單位聯眾廣告股份有限公司提出申請（服務電話：<a
                      href="tel:0226576963"
                      > 02-2657-6963 </a>，服務時間:周一~周五，10:00~12:00/14:00~17:00，例假日及國定假日暫不提供服務），以查詢、閱覽、製給複製本；或補充／更正、請求停止蒐集、處理、利用或刪除個人資料內容之一部或全部。（註：參加者申請查詢、閱覽、製給複製本時，將酌收必要成本費用。）
                  </li>
                  <li>
                    (8)	本活動所獲得的個人資訊與您的社群帳號不會被作為其他任何使用，僅供本次活動使用。
                  </li>
                </ol>
              </li>
              <li>
                台端填寫個人資料後，以任何方式遞送至本公司收執時，均視為台端已同意其所填寫之個人資料，供本公司於辦理本活動之特定目的必要範圍內處理及利用；此外，台端可自行決定是否填寫相關之個人資料欄位，若台端選擇不願填寫，將無法參加本次活動所提供之相關服務。
              </li>
              <li>
                本人參與本活動即視為本人已瞭解活動以上告知事項，並已清楚瞭解貴公司蒐集、處理及利用本人個人資料之目的及用途，並同意貴公司於上述告知事項範圍內，得蒐集、處理、傳遞及利用本人資料。
              </li>
            </ul>
          </div>

          <div class="btns">
            <AppButton :to="{ name: 'home' }" ga="activity-back-to-home">
              <span>返回首頁</span>
            </AppButton>
          </div>
        </div>
      </div>
    </section>
  </InnerPageLayout>
</template>

<script>
import InnerPageLayout from '@/layouts/InnerPageLayout';
import PageTitle from '@/components/PageTitle';
import AppSubtitle from '@/components/AppSubtitle';
import AppButton from '@/components/AppButton';
import AppLink from '@/components/AppLink';

export default {
  components: {
    InnerPageLayout,
    PageTitle,
    AppSubtitle,
    AppButton,
    AppLink,
  },
};
</script>

<style lang="scss">
@import './Activity.scss';
</style>
